/*
  Paddle.strings
  Paddle

  Created by Louis Harwood on 17/11/2015.
  Copyright © 2015 Paddle. All rights reserved.
*/

"OK" = "알겠습니다";
"Error" = "오류";
"Unspecified error" = "지정되지 않은 오류";
"Close" = "닫기";
"Cancel" = "취소";
"Quit" = "종료";
"Activated" = "활성화";
"No Thanks!" = "괜찮습니다!";
"Email" = "이메일";
"Email Address" = "이메일 주소";
"Licence Code" = "라이센스 코드";
"Buy Now" = "바로 구입";
"By %@" = "%@으로";
"Join" = "가입";
"Enter Licence" = "라이센스를 입력";
"Continue Trial" = "시험판 계속하기";
"Activate Licence" = "라이센스 활성화";
"Activate" = "활성화";
"Buy a copy of %@" = "제품명의 복사본을 구입%@";
"We're already checking a license, please wait a moment." = "라이센스를 확인 중이니 잠시 기다려주시기 바랍니다.";
"Sorry" = "죄송합니다";
"A valid licence code is required. Please try again." = "유효한 라이센스 코드가 필요합니다. 다시 시도하십시오.";
"This copy of %@ is registered with the information below." = "%@의 사본은 아래의 정보에 등록됩니다.";
"Your %@ Licence" = "귀하의 %@ 라이센스";
"Already purchased a licence? Fill in the form below and activate %@ instantly." = "이미 라이센스를 구입하셨습니까? 아래의 양식을 작성하고 %@를 지금 바로 활성화하세요.";
"Thank you for registering %@" = "제품명에 가입해주셔서 감사합니다 %@.";
"Thank you for trying %@" = "제품명을 이용해주셔서 감사합니다 %@.";
"Would you like to send anonymous usage information to the developer of %@ to help improve the application?" = "응용 프로그램을 개선하는 데 도움이 되는 사용후기를 익명으로 %@ 의 개발자에게 보내시겠습니까?";
"Send anonymous usage information?" = "익명의 사용 정보를 보내시겠습니까?";
"We'd love it if you could take a second to tell us how you're enjoying using %@" = "귀하께서 %@ 의 사용을 즐기시고 계신지 저희에게 알려주시면 감사하겠습니다";
"Are you enjoying %@?" = "귀하께서는 % @를 즐기고 계십니까?";
"Get the latest from %@ direct to your inbox every week. Signup for our free email newsletter!" = "최신 %@ 자료를 메일로 매주 받아보세요. 저희가 제공하는 무료 이메일 뉴스레터 서비스에 가입하세요!";
"Thanks for downloading, subscribe to our list to keep up to date with all the latest features in %@, and apps from our team!" = "다운로드를 해주셔서 감사드립니다. 저희 리스트를 구독하시면 저희가 제공하는 %@의 최신 기능과 어플리케이션 정보를 받아보실 수 있습니다.";
"No spam, ever." = "절대로 스팸메일이 아닙니다.";
"We promise!" = "약속드립니다!";
"Thanks for downloading, subscribe to our list to keep up to date with all the latest features in %@, and apps from our team!" = "다운로드 해주셔서 감사드립니다. 저희 리스트를 구독하시면 저희 팀에서 제공하는 제품명의 최신 기능과 어플리케이션 정보를 받아보실 수 있습니다! %@";
"Get updates from %@" = "%@에서 최신 업데이트를 확인하세요";
"Send direct feedback on how we can improve %@ using the form below." = "아래의 양식을 사용하여 %@를 향상시킬 수 있는 방법에 대한 피드백을 저희에게 직접 보내주세요.";
"Send Feedback" = "피드백 보내기";
"Help improve %@!" = "%@을 개선할 수 있도록 도와주세요!";
"Ratings help us make %@ better! We're really excited to see what you think." = "별점은 %@를 더 좋게 만듭니다! 귀하의 생각을 들을 수 있어서 굉장히 기쁩니다.";
"License deactivated." = "라이센스 비활성화.";
"License could not be deactivated." = "라이센스는 비활성화할 수 없습니다.";
"You have %d day remaining of your trial period." = "귀하의 남은 시험판 사용 기간은 %d일 입니다.";
"You have %d days remaining of your trial period." = "귀하의 남은 시험판 사용 기간은 %d일 입니다.";
"Welcome to %@!" = "%@에 오신 것을 환영합니다!";